Repository: stefjen07/YandexMusicApp
Catalog: YandexMusicApp/Localizable.xcstrings
Source language: en
Languages: ru

source: brass
ru: духовые

# brassTrack %lld
source: Brass %lld
ru: Духовые %lld

source: drums
ru: ударные

# drumsTrack %lld
source: Drums %lld
ru: Ударные %lld

# enterNewName
source: Enter new track name
ru: Введите новое название трека

# goToVisualizer
source: Open visualizer
ru: Открыть визуализатор

source: guitar
ru: гитара

# guitarTrack %lld
source: Guitar %lld
ru: Гитара %lld

source: Layers
ru: Слои

# microphoneNotGranted
source: Microphone usage permission was not granted
ru: Разрешение на использование микрофона не получено

source: New name
ru: Новое название

source: No layers added
ru: Нет добавленных слоёв

source: sample %lld
ru: сэмпл %lld

source: speed
ru: скорость

# voiceTrack %lld
source: Voice %lld
ru: Голос %lld

source: volume
ru: громкость
